<table class="subcopy" width="100%" cellpadding="0" cellspacing="0" style="box-sizing: border-box; border-top: 1px solid #EDEFF2; margin-top: 25px; padding-top: 25px;">
    <tr>
        <td style="box-sizing: border-box;">
            <p style="box-sizing: border-box; color: #74787E; line-height: 1.5em; margin-top: 0; text-align: left;">
                Ουδεμία υποχρέωση φέρουμε για εξαντληθέντα είδη. Τα εμπορεύματα ταξιδεύουν πάντοτε για λογαριασμό και με ευθύνη του αγοραστή. 
                Τα εμπορεύματα ασφαλίζονται μόνο κατόπιν εντολής του πελάτη και για λογαριασμό του. Η κυριότητα των εμπορευμάτων παραμένει στην 
                εταιρία μέχρι την εξόφληση του παρόντος. Για κάθε διαφορά από την παρούσα συναλλαγή αρμόδια είναι τα Δικαστήρια Πατρών. Επιστροφές 
                ελαττωματικών δεκτές εντός 7 ημερών κατόπιν συνεννόησης. Η παραγγελία ισχύει μετά την κατάθεση της προκαταβολής του 30% επί του 
                συνολικού ποσού.
            </p>
        </td>
    </tr>
</table>